[
  {
    "num": 0,
    "creator": 2,
    "name": "Flux Keyboard - The Keyboard Reinvented",
    "description": "A transparent keyboard with integrated display that adapts to any software, any language and any style.",
    "image": "keyboard.jpeg",
    "managers": [
      2
    ],
    "managersCanBeAddedOrRemoved": false,
    "managersCanTransferMoneyWithoutARequest": false,
    "requestsCanBeCreated": true,
    "onlyManagersCanCreateARequest": true,
    "onlyContributorsCanApproveARequest": true,
    "minimumContributionPercentageRequired": 5,
    "minimumApprovalsPercentageRequired": 50,
    "history": "<h1><strong>Introducing the Flux Keyboard</strong></h1><p>Until now, keyboards have not reached their full potential. Keyboards are tactile, but powerful shortcuts are hidden behind unchanging keys. Touchscreens are adaptable but are prone to misclicks and can’t be used by feel.</p><p>The Flux Keyboard combines the best of both worlds.</p><p>By incorporating the tactility and speed of a mechanical keyboard with the adaptability of a screen it breaks down the barriers between you and what you want to get done.</p><h1><strong>Adaptive Display</strong></h1><p><strong>Any software | Any language | Any style</strong></p><p>A Full HD IPS display automatically switches between profiles to reveal relevant keyboard shortcuts and fully customisable macros for any software or in any language. It also allows customisation of the keyboard with any background image, video, or an interactive style.</p><p><strong>Any Software</strong></p><p>Layouts are available for many popular applications, modify those layouts to suit what you do or make your own custom layout for any other software. See FAQ for full list of applications supported by default.</p><p><strong>Any Language</strong></p><p>27+ languages supported by default. Configure it the way you want.</p><h3><strong>Save Time</strong></h3><p>What would you do with an extra 60 hours?</p><p>Using keyboard shortcuts can save significant amounts of time. Studies have shown that users can save several seconds per minute compared to using a mouse. This adds up to about 60 hours over a year.</p><p><strong>2 sec / 1 min = 15 min / work day = 75 min / 5- day week = 60 hrs / year</strong></p><h3><strong>Learn New Skills</strong></h3><p>Learning what each key does in an application can be tedious.</p><p>Whether it's an application you only use occasionally, or every day but have only learnt a few of the shortcuts. The Flux Keyboard can show you exactly where any shortcut is.</p><p>Even if you are an expert in your field and know every hotkey, there is always something new you can add to your skill set.</p><ul><li>Premiere Pro expert? Learn After Effects.</li><li>Blender or Maya pro? Learn Unity or Unreal</li><li>Bored of VS Code? Try Vim</li></ul><p>The Flux Keyboard accelerates your path to mastering any new software skill set.</p><h1><strong>Maglev Keyswitches</strong></h1><p>Each key is suspended by two pairs of magnets which act as a spring providing the return force and a satisfying low friction travel in either tactile or linear switch varieties. The position of each key is sensed by hall effect sensors positioned underneath the screen.</p><p><strong>What are Hall Effect Sensors?</strong></p><p>Hall effect sensors measure the strength of magnetic fields. They can be incredibly precise and are frequently used in applications where high reliability is a priority. The sensors used in the Flux Keyboard do not act like switches but rather can sense the precise position of each key.</p><p><strong>Advantages for Gaming</strong></p><p><em>Adjustable Actuation Point</em></p><p>The point at which the keypress is triggered can be customised in 0.1mm increments for each key individually. Earlier actuation means faster response as there is less distance to travel. Later actuation can prevent misclicks of certain keys.</p><p><em>Rapid Trigger</em></p><p>When rapid repeated keystrokes are required, the limiting factor becomes key release. Traditional mechanical keys must be moved to a higher release point before they can be activated again, slowing the whole process down compared to analog keys which can be released immediately.</p><p><em>NKRO = no ghosting , Zero debounce time = lower latency</em></p><h1><strong>Interchangeable Modules</strong></h1><p>Up to 4 modules can be attached to the keyboard magnetically to enhance your productivity and creativity. There are 4 types of modules available which can be mixed and rearranged in seconds in any of 256 different combinations to match your desired use case.</p><h3><strong>Passive Module</strong></h3><p>By default, the Flux keyboard features passive modules providing a wide window above the keyboard to display information such as weather and system information.</p><h3><strong>Side Dial Module</strong></h3><p>Use it as a scroll wheel, volume wheel, or assign it to any variable in supported applications.</p><p>The side dial features a machined aluminium wheel, which can switch between a clicked and smooth rotation, and a transparent rocker switch to switch between functions and view dial status.</p><h3><strong>Triple Dial Module</strong></h3><p>This module features 3 smooth dials for adjusting multiple variables in supported applications and volume mixing between applications*. The display area below the dials indicate function and status of each variable.</p><h2><strong>Hot Swappable Frame</strong></h2><p>Truly hot swappable 84-key keyframes to switch between tactile keys and linear keys in as little as 2 seconds.</p><p>Frame Options:</p><p><em>Tactile - 55g Weight</em></p><ul><li>Tactile bump in key travel that provides feedback when pressed</li><li>Ideal for typing, general use</li></ul><p><em>Linear - 45 g Weight</em></p><ul><li>Linear travel with gradual increase in force over travel</li><li>Ideal for gaming</li></ul><h2><strong>Easy Maintenance</strong></h2><p>A seamless design minimises any trapping of dust or debris and the removable key frame provides a cleaning process that is much simpler than with any conventional keyboard. Simply lift up the frame and wipe away debris.</p>",
    "risks": "<p><span style='color: rgb(40, 40, 40);'>Flux Keyboard has been in development for some time and has had a number of versions made, tested and evaluated. The Flux Keyboard is a very unique product It is important to understand that it is also more complex than most keyboards on the market.</span></p><p><span style='color: rgb(40, 40, 40);'>The manufacturing process carries with it risk of delays from complications in transitioning to mass production and supply chain disruption. However, we are working with a number of reliable and experienced manufacturers with strong track records of producing high-quality products and have sought out backup suppliers to mitigate any risks.</span></p><p><span style='color: rgb(40, 40, 40);'>Regarding logistics, shipping conditions in the world can be difficult to predict and our backers are from all over the world. Delays can be introduced by external circumstances such as customs, local postal services and shifts in the cost of global logistics. We will do our best to manage these issues by partnering with reputable shipping companies and letting you know as soon as possible if there are any changes to the estimated delivery date.</span></p>",
    "rewards": "<h2><strong><u>Contribuir&nbsp;450 AU$&nbsp;o más</u></strong></h2><p><span style='color: rgb(101, 105, 105);'>APROX.&nbsp;300 $</span></p><p>Keyframe and module colour choice to be taken in post campaign survey.</p><p>INCLUYE:</p><ul><li>Flux Keyboard</li><li>1 Keyframe</li><li>1+2+3 slot Passive Module pack</li><li>USB C and USB A cables</li></ul><p>ENTREGA APROXIMADA<span style='color: rgb(101, 105, 105);'>: </span>nov 2023</p><p>ENVÍO A<span style='color: rgb(101, 105, 105);'>: </span>Cualquier parte del mundo</p><p><br></p><h2><strong><u>Contribuir&nbsp;495 AU$&nbsp;o más</u></strong></h2><p><span style='color: rgb(101, 105, 105);'>APROX.&nbsp;332 $</span></p><p>Keyframe and module colour choice to be taken in post campaign survey.</p><p>INCLUYE:</p><ul><li>2 Flux Keyboard</li><li>2 Keyframe</li><li>1+2+3 slot Passive Module pack</li><li>USB C and USB A cables</li></ul><p>ENTREGA APROXIMADA<span style='color: rgb(101, 105, 105);'>: </span>oct 2023</p><p>ENVÍO A<span style='color: rgb(101, 105, 105);'>: </span>Cualquier parte del mundo</p>",
    "images": [
      "keyboard1.jpeg",
      "keyboard2.jpeg"
    ],
    "updates": [
      {
        "updater": 2,
        "description": "<h1><strong>PROYECTO COMENZADO!!!</strong></h1>"
      },
      {
        "updater": 2,
        "description": "<h1><strong>See Flux Keyboard live and in action in Adelaide,&nbsp;Australia</strong></h1><p>Some of our team will be traveling to&nbsp;<strong>Adelaide&nbsp;</strong>to demo the Flux Keyboard live at the Adelaide Keebclub meetup on&nbsp;<strong>Sunday 26th March - 2PM -6PM.&nbsp;</strong><a href='https: //www.eventbrite.com.au/e/2023-semester-1-keyboard-meetup-adelaide-uni-tickets-535215553127?utm-campaign=social&amp;utm-content=attendeeshare&amp;utm-medium=discovery&amp;utm-term=listing&amp;utm-source=cp&amp;aff=escb' rel='noopener noreferrer' target='_blank' style='color: rgb(2, 136, 88);'>Event details here.</a></p><p>Hope to see you there if you are in the area.&nbsp;</p>"
      }
    ],
    "contributions": [
      {
        "contributor": 0,
        "value": 10562098862500
      },
      {
        "contributor": 1,
        "value": 1056209669562500
      },
      {
        "contributor": 0,
        "value": 1056209555562500
      },
      {
        "contributor": 4,
        "value": 99662095562500
      },
      {
        "contributor": 5,
        "value": 1056209555562500
      }
    ],
    "transfers": [],
    "requests": [
      {
        "description": "Pago a proveedor de teclas.",
        "petitioner": 2,
        "recipient": 5,
        "valueToTransfer": 195609852545,
        "approvers": [
          0
        ],
        "finalize": false
      },
      {
        "description": "Retiro de dinero para saldar cuentas con PRIMARC, quien nos prevee las baterias para las luces del teclado.",
        "petitioner": 2,
        "recipient": 6,
        "valueToTransfer": 50562566585,
        "approvers": [
          0,
          1,
          5
        ],
        "finalize": true
      },
      {
        "description": "Adelanto de pago a empresa de marketing para comenzar la campaña de difusión del producto.",
        "petitioner": 2,
        "recipient": 7,
        "valueToTransfer": 9095556678,
        "approvers": [
          0,
          1
        ],
        "finalize": false
      }
    ]
  },
  {
    "num": 1,
    "creator": 0,
    "name": "The Ultimate Digital Planner",
    "description": "Works with iPad and Android Tablets. Supported Annotation Apps: GoodNotes, ZoomNotes, NotesWriter, Notability, Noteshelf, and Xodo.",
    "image": "digital-planner.jpeg",
    "managers": [
      0
    ],
    "managersCanBeAddedOrRemoved": false,
    "managersCanTransferMoneyWithoutARequest": false,
    "requestsCanBeCreated": true,
    "onlyManagersCanCreateARequest": true,
    "onlyContributorsCanApproveARequest": true,
    "minimumContributionPercentageRequired": 5,
    "minimumApprovalsPercentageRequired": 50,
    "history": "<p>This is the #1 digital planner tool that organizes your day based on your priorities, purpose, and goals to achieve the perfect balance between your personal, professional, and family time.</p><p>We realized there are too many planners in the market, but this premium digital planner has many unique features are added that make it stand out from most other planners.</p><p>Let’s get started and make this year a superb one!</p><p><br></p><p><strong>𝗪𝗛𝗔𝗧’𝗦 𝗜𝗡𝗖𝗟𝗨𝗗𝗘𝗗?</strong></p><ul><li>2023 Full-Year Digital Planner</li><li>2024 Full-Year Digital Planner</li><li>Undated Digital Planner (Use for any year)</li></ul>",
    "risks": "<p><span style='color: rgb(40, 40, 40)'>This is the #1 digital planner tool that organizes your day based on your priorities, purpose, and goals to achieve the perfect balance between your personal, professional, and family time.</span></p><p><span style='color: rgb(40, 40, 40);'>We realized there are too many planners in the market, but this premium digital planner has many unique features are added that make it stand out from most other planners.</span></p>",
    "rewards": "<h2><strong><u>Contribuir&nbsp;495 £ o más</u></strong></h2><p><span style='color: rgb(101, 105, 105);'>APROX.&nbsp;9 $</span></p><h4><strong>Digital Planner</strong></h4><p>This is the #1 digital planner tool that organizes your day based on your priorities, purpose, and goals to achieve the perfect balance between your personal, professional, and family time.</p><p>We realized there are too many planners in the market, but this premium digital planner has many unique features are added that make it stand out from most other planners.</p><p>Let’s get started and make this year a superb one!</p><p>ENTREGA APROXIMADA<span style='color: rgb(101, 105, 105);'>: </span>abr 2023</p>",
    "updates": [],
    "contributions": [],
    "transfers": [],
    "requests": []
  },
  {
    "num": 2,
    "creator": 4,
    "name": "Recaudación de fondos para los bomberos de Corrientes",
    "description": "Ayudanos a recaudar fondos para comprar nuevos equipos, alimentos, cosas de enfermería y más para los bomberos de Corrientes que se encuentra combatiendo los incendios.",
    "image": "fire.jpeg",
    "managers": [
      4,
      3
    ],
    "managersCanBeAddedOrRemoved": true,
    "managersCanTransferMoneyWithoutARequest": true,
    "requestsCanBeCreated": true,
    "onlyManagersCanCreateARequest": true,
    "onlyContributorsCanApproveARequest": true,
    "minimumContributionPercentageRequired": 5,
    "minimumApprovalsPercentageRequired": 30,
    "history": "",
    "risks": "",
    "rewards": "",
    "updates": [],
    "contributions": [
      {
        "contributor": 0,
        "value": 105620988625000
      }
    ],
    "transfers": [
      {
        "sender": 4,
        "to": 8,
        "value": 5897589
      }
    ],
    "requests": []
  },
  {
    "num": 3,
    "creator": 3,
    "name": "Doná a UNICEF y hacé la diferencia",
    "description": "Gracias a personas como vos, UNICEF puede trabajar para que más niños, niñas y adolescentes reciban más y mejor salud, educación y protección en la Argentina y en el mundo.",
    "image": "girl.jpeg",
    "managers": [
      3
    ],
    "managersCanBeAddedOrRemoved": true,
    "managersCanTransferMoneyWithoutARequest": true,
    "requestsCanBeCreated": true,
    "onlyManagersCanCreateARequest": true,
    "onlyContributorsCanApproveARequest": true,
    "minimumContributionPercentageRequired": 0,
    "minimumApprovalsPercentageRequired": 65,
    "history": "<h1 class='ql-align-center'>Destino de los Fondos</h1><p>Los fondos recaudados por las campañas de la Red Banelco y Pago mis Cuentas a beneficio de UNICEF se destinan a programas educativos para chicas, chicos y adolescentes que viven en la Argentina.</p><p>Este año, además, enfrentamos el desafío de responder a la emergencia del COVID-19.&nbsp;&nbsp;Por eso, UNICEF en Argentina lanzó un plan de respuesta para evitar que la pandemia tenga un impacto negativo en la vida de los niños, niñas y adolescentes que se encuentran en situaciones de mayor vulnerabilidad.</p><p>En el área de educación, con el objetivo de mitigar los impactos secundarios, se destinarán fondos para garantizar la continuidad de los aprendizajes, con el fin de alcanzar a 4.200.000 adolescentes y niños y niñas del ámbito rural y urbano más vulnerables.</p><p>&nbsp;</p><p><strong>2021: Respuesta a la emergencia COVID 19</strong></p><p>En la Argentina, la emergencia por COVID-19 ha generado consecuencias alarmantes: 6 de cada 10 niñas o niños son pobres. Esto significa que habitan en hogares que no cuentan con ingresos suficientes para satisfacer sus necesidades alimentarias y otros bienes. Frente a esta situación de emergencia, UNICEF seguirá trabajando para garantizar sus derechos fundamentales.</p><p>Se continuará brindando apoyo alimentario y elementos de higiene a 55 comedores de comunidades vulnerables de todo el país; se entregará insumos a más de 5.000 vacunatorios en localidades aisladas para que puedan garantizar la cadena de frío de las vacunas y así proteger la salud de más chicas y chicos; seguirá impulsando los programas que aseguren la continuidad de una educación inclusiva y de calidad a adolescentes de zonas urbanas y rurales;&nbsp;expandirá la asistencia para el tratamiento y prevención de la desnutrición en Formosa, Chaco,&nbsp;Misiones y Salta, entre otras acciones.&nbsp;Para más información sobre el trabajo de UNICEF durante la pandemia,&nbsp;<a href'https://www.youtube.com/watch?v=vKeiDC82PAE&amp;list=PL8Mf3a9aCFp6KYgjXgKo9Ns92miQOdknu&amp;index=18' rel='noopener noreferrer' target='_blank' style='color: rgb(28, 171, 226);'><strong>ingresá aquí</strong></a><strong>.</strong></p><p><strong>2020: Secundarias Rurales mediadas por Tecnologías</strong></p><p>En 2020, a través de la campaña implementada en los canales de la Red Banelco, pagomiscuentas.com y todopago.com.ar, se recaudaron $ 8.164.854,78 que serán destinados al proyecto “Secundarias Rurales mediadas por Tecnologías (SRTIC)”. Gracias a estos fondos, UNICEF continuó desarrollando esta iniciativa, reorientando los esfuerzos para dar respuesta a la emergencia por COVID-19. En este marco, entregó cuadernillos impresos a más de 1.500 estudiantes para que pudiesen seguir estudiando desde sus casas. Además, se realizaron acciones para asegurar los aprendizajes y acompañar a los equipos docentes en el desafío de sostener el contacto con las y los alumnos en contexto de aislamiento.</p><p>Para el ciclo lectivo 2021, UNICEF se propone la expansión del proyecto con la apertura de 12 nuevas sedes en la provincia de Jujuy. Esto permitirá que más de 150 nuevos estudiantes asistan a clases, lo que sumaría una totalidad de más de 2.000 chicas y chicos que podrán finalizar sus estudios secundarios en su comunidad.</p><p>Actualmente, más de 1.600 alumnos concurren a la escuela gracias a este programa llegando a más de 685 egresados desde que se lanzó la iniciativa. Para más información sobre el proyecto,&nbsp;<a href='https://www.youtube.com/watch?v=wG89l6BtslI&amp;t=5s' rel='noopener noreferrer' target='_blank' style='color: rgb(28, 171, 226);'><strong>ingresá aquí</strong></a>.</p><p><strong>2019: Secundarias Rurales mediadas por Tecnologías</strong></p><p>Gracias a la campaña 2018, se han recaudado $6.608.626,18 a través de los canales de Red Banelco, pagomiscuentas.com y todopago.com.ar, que serán destinados a la iniciativa “Secundarias Rurales mediadas por Tecnologías”.</p><p>En el ciclo lectivo 2019, el programa se implementa en las provincias de Chaco, Jujuy, Misiones, Tucumán, Salta y Santiago del Estero.</p><p>Ya se desarrollaron 82 sedes rurales, 23 de ellas fueron inauguradas en 2018: 4 en Jujuy, 10 en Santiago del Estero y 9 en Tucumán.</p><p>Gracias a esta iniciativa, más de 1.500 estudiantes concurren a la escuela. Desde los inicios del proyecto a la actualidad, han egresado 360 jóvenes, siendo en su mayoría la primera generación en sus familias que accede a la escuela secundaria.</p><p>Para más información,&nbsp;<a href='https://www.youtube.com/watch?v=_U3pxYRV5KQ' rel='noopener noreferrer' target='_blank' style='color: rgb(28, 171, 226);'><strong>ingresá aquí</strong></a></p><p><strong>2018: Secundarias Rurales mediadas por tecnologías</strong></p><p>Durante la campaña 2017, se han recaudado $6.420.657,31 a través de los canales de recaudación de Banelco y pagomiscuentas.com que serán destinados a la iniciativa “Secundarias Rurales mediadas por Tecnologías”.</p><p>Con el ciclo lectivo 2018, comenzará la implementación del programa en las provincias de Tucumán y Santiago del Estero, sumándose a Chaco, Jujuy, Misiones y Salta.</p><p>Actualmente, existen 78 sedes rurales, 12 de ellas fueron creadas en 2017: 5 en Chaco, 4 en Misiones y 3 en Salta.</p><p>Para 2018, 19 sedes se encontrarán en funcionamiento en Santiago del Estero (10) y en Tucumán (9).</p><p>Gracias a esta iniciativa, más de 1400 estudiantes concurren a la escuela. A su vez, desde que se inició el proyecto a la actualidad, han egresado 215 jóvenes, siendo en su mayoría la primera generación en sus familias que accede a la escuela secundaria.</p><p><strong>2017: Escuelas Secundarias mediadas por tecnología</strong></p><p>En 2017 se inicia la tercera etapa del programa reforzando el trabajo en las 4 provincias involucradas: se abren nuevas sedes en Chaco, Salta y Misiones, y se incorpora al programa la provincia de Santiago del Estero.</p><p>Como parte del programa, UNICEF ofrecerá materiales y asistencia técnica a autoridades pertinentes y a todo el plantel de las escuelas, a los fines de ampliar y mejorar la oferta educativa, desarrollar una nueva propuesta curricular y régimen académico, y promover el uso de la tecnología en la escuela para que muchos chicos y chicas puedan terminar sus estudios.</p><p>Además, UNICEF proveerá el equipamiento tecnológico para las sedes centrales y rurales de las escuelas, asegurando que puedan estar conectadas y con acceso a internet.</p><p>Este crecimiento permitirá pasar de una matrícula 2016 de 852 alumnos bajo esta modalidad de escuela secundaria mediada por tecnologías a una de 1.200 alumnos.</p><p><strong>2016: Escuelas Secundarias mediadas por tecnología</strong></p><p>Durante 2016 se recaudaron $4.026.616 que fueron destinados al programa ‘Escuelas secundarias mediadas por tecnología” para que más chicos y chicas de nuestro país puedan acceder a una secundaria de calidad sin apartarse de sus comunidades.</p><p>En 2016 se inició la segunda etapa del programa, sumando nuevas escuelas a las que ya estaban en funcionamiento.</p><p>Con esto, buscamos seguir trabajando para fortalecer los tres objetivos principales del programa:</p><ol><li>Garantizar el derecho a la educación de adolescentes y jóvenes indígenas y criollos/as que residen en poblaciones rurales y actualmente no tienen acceso a una oferta de educación secundaria tradicional.</li><li>Disminuir las brechas digitales existentes entre estudiantes y comunidades rurales y urbanas, promoviendo el aprovechamiento de las potencialidades de las TIC (tecnologías de la informática y comunicación) en el acceso y el uso del conocimiento.</li><li>Promover el desarrollo de un formato alternativo e innovador que posibilite una mayor inclusión en la oferta de educación secundaria, aprovechando las potencialidades de las TIC.</li></ol><p><strong>2014 y 2015: Secundarias en entornos virtuales.</strong></p><p>Se han recaudado $2.349.821,80 durante la campaña 2014 y $2.949.228,29 durante la campaña 2015, a través de los canales de recaudación de Banelco y pagomiscuentas.com. Todos los fondos recaudados fueron destinados a fortalecer el programa “Secundarias en entornos virtuales”. UNICEF trabaja con el Gobierno Nacional y los Gobiernos de las Provincias para generar secundarias mediadas por tecnologías de la comunicación. El objetivo principal de este programa es que adolescentes de parajes aislados puedan completar sus estudios sin tener que abandonar la comunidad para ir a la escuela.</p><p>Para ello se han instalado 40 aulas virtuales en las provincias de Chaco, Jujuy, Misiones y Salta. Estas aulas son espacios físicos con computadoras en donde los estudiantes de secundaria se conectan, vía internet, con sus docentes que se encuentran en la capital.</p><p><strong>¿Cómo funciona esta iniciativa?</strong></p><p>Los/as estudiantes concurren a “aulas virtuales” en sus comunidades, es decir, espacios físicos a los que asisten en un horario determinado, acompañados por uno o dos tutores. Allí disponen de netbooks, proyectores e Internet para comunicarse con un equipo de profesores que se encuentra en la capital de la provincia y quienes, a través de un entorno virtual, les acercan a los adolescentes las propuestas de enseñanza y los acompañan en el proceso de aprendizaje vinculado a los contenidos curriculares.</p><p><em>“Antes para ir a la escuela salía a las 6 de la mañana y volvía a las 10, 11 de la noche, era muy difícil... Ahora son más oportunidades para los chicos y yo quiero seguir estudiando”.</em></p><p><strong><em>Conocé la historia de Angela, estudiante de la escuela N° 4342 de Campo Durán, Provincia Salta,&nbsp;</em></strong><a href='https://www.loschicoscuentan.org.ar/destino_fondos.php' rel='noopener noreferrer' target='_blank' style='color: rgb(28, 171, 226);'><strong><em>haciendo clic&nbsp;aquí.</em></strong></a></p><p><em>“Antes no había colegio secundario acá. Nosotros teníamos que viajar 70 kilométros para poder asistir a clases”.</em></p><p><strong><em>Conocé la historia completa de Rolando Matorras, alumno de unas de las escuelas ubicadas en Chaco,&nbsp;</em></strong><a href='https://www.loschicoscuentan.org.ar/destino_fondos.php' rel='noopener noreferrer' target='_blank' style='color: rgb(28, 171, 226);'><strong><em>ingresando aquí.</em></strong></a></p><p><strong>2013: Instrumento de Autoevaluación de la calidad educativa.</strong></p><p>Durante la campaña 2013, se han recaudado $1.239.864,46 a través de los canales de recaudación de Banelco y pagomiscuentas.com. Dicha recaudación posibilitó que UNICEF continúe con su apoyo al programa&nbsp;<em>“Políticas de autoevaluación institucional para la mejora de la calidad educativa”</em>&nbsp;en escuelas primarias y secundarias.</p><p>Junto con la CEAdEL, UNICEF trabajó para garantizar el derecho de ninos y niñas a una educación de calidad, en este caso a través de una metodología de autoevaluación en las escuelas. La utilización de este instrumento busca instalar una cultura evaluativa y democrática en las escuelas, mediante procedimientos sistemáticos e instrumentos validados, a fin de que sean utilizados por los propios directores, docentes: y madres y padres de alumnos y alumnas. De esta forma se pretende un mayor compromiso de todos, a fin de identificar nuevos caminos para solucionar problemas y alcanzar una buena calidad educativa.</p><p><strong>2012: Instrumento de Autoevaluación de la calidad educativa.</strong></p><p>Durante la campaña 2012, se han recaudado $ 651.554,39 a través de los canales de recaudación de Banelco y pagomiscuentas.com. Las donaciones realizadas por los usuarios fueron destinadas a apoyar el programa&nbsp;<em>“Políticas de autoevaluación institucional para la mejora de la calidad educativa”</em>&nbsp;cuyo objetivo es garantizar el derecho de niñas y niños a una educación de calidad. Este apunta a facilitar la autoevaluación en las escuelas del nivel primario, es una herramienta de fácil aplicación con la cual directivos y docentes y familias de escuelas urbanas, suburbanas y rurales pueden obtener más y mejor información para orientar sus acciones en la búsqueda de mejores resultados en sus esfuerzos para un aprendizaje de más alto nivel en sus alumnas y alumnos.</p><p><strong>2011: Instrumento de Autoevaluación de la calidad educativa.</strong></p><p>Durante la campaña 2011, se han recaudado $ 438.552,06 a través de los canales de recaudación de Banelco y pagomiscuentas.com. Este año los fondos han sido destinados para fortalecer el programa&nbsp;<em>'Instrumento de Autoevaluación de la Calidad Educativa'</em>&nbsp;(IACE). En alianza con los ministerios de Educación de las provincias de Chaco, Jujuy, Misiones Salta y Tucumán, se llevaron a cabo procesos de autoevaluación en 1.500 escuelas primarias y secundarias. Para ello, en la implementación del IACE fueron capacitados 17.515 docentes y directivos, con lo que se beneficiaron 237.300 alumnos</p><p>y alumnas.</p><p><strong>2010: Programas de la mejora en la calidad educativa</strong></p><p><strong>Durante la campaña 2010, se han recaudado $ 347.413,61 a través de los canales de recaudación de Banelco y pagomiscuentas.com. Todo lo recaudado fue destinado por UNICEF a programas en la Argentina con el objetivo</strong></p><p><strong>de que muchos chicos y chicas puedan:</strong></p><p>· Tener un buen comienzo y desarrollo en los primeros años de vida gracias al apoyo a las familias y a la promoción de entornos saludables.</p><p>· Cursar su escolaridad con buenos resultados de aprendizaje, y sin fracasar en ningún grado, desde la educación inicial hasta la secundaria.</p><p><strong>2009: Programas de la mejora en la calidad educativa</strong></p><p>Durante la campaña 2009, se han recaudado $ 282.105,89 a través de los canales de recaudación de Banelco y pagomiscuentas.com. Dichos fondos contribuyeron para que:</p><ul><li>1000 escuelas primarias de todo el país recibieran apoyo para la implementación de programas que mejoren la calidad educativa.</li><li>90.000 chicas, chicos y adolescentes del Noreste Argentino contaran con acompañamiento educativo integral.</li><li>300 radios escolares recibieran apoyo para brindar más oportunidades de expresión y comunicación a niñas, niños y adolescentes.</li><li>3877 chicos de 3 a 5 años pudieran acceder a la educación inicial y tener un aprendizaje de calidad.</li></ul><p><strong>2008: Todos pueden aprender</strong></p><p>Durante la campaña 2008, se han recaudado $ 428.238,54 gracias al aporte de los usuarios de Banelco. Dicho dinero, fue utilizado para apoyar el programa&nbsp;<em>“Todos Pueden Aprender”</em>&nbsp;del área de Educación de UNICEF. Dicho programa ya ha logrado disminuir la cantidad de chicos que repiten primer grado en un 17,9% en las provincias de Misiones, Chaco, Jujuy y Tucumán según estudios aportados por el Ministerio de Educación.</p>",
    "risks": "",
    "rewards": "",
    "updates": [],
    "contributions": [],
    "transfers": [],
    "requests": []
  },
  {
    "num": 4,
    "creator": 0,
    "name": "Vaca para jugar al padel",
    "description": "Fondo creado para juntar dinero para comprar pelotitas, paletas y alquilar canchas para jugar al padel.",
    "image": "padel.jpeg",
    "managers": [
      0,
      1,
      4
    ],
    "managersCanBeAddedOrRemoved": true,
    "managersCanTransferMoneyWithoutARequest": true,
    "requestsCanBeCreated": false,
    "onlyManagersCanCreateARequest": false,
    "onlyContributorsCanApproveARequest": false,
    "minimumContributionPercentageRequired": 0,
    "minimumApprovalsPercentageRequired": 0,
    "history": "",
    "risks": "",
    "rewards": "",
    "updates": [],
    "contributions": [],
    "transfers": [],
    "requests": []
  }
]