[
  {
    "creator": "0xA034eB35f261ada08351F4AdAa0F7562C4C503ca",
    "name": "Flux Keyboard - The Keyboard Reinvented",
    "description": "A transparent keyboard with integrated display that adapts to any software, any language and any style.",
    "imageVersion": 1,
    "image": "keyboard.jpeg",
    "managers": [
      "0xA034eB35f261ada08351F4AdAa0F7562C4C503ca"
    ],
    "managersCanBeAddedOrRemoved": false,
    "managersCanTransferMoneyWithoutARequest": false,
    "requestsCanBeCreated": true,
    "onlyManagersCanCreateARequest": true,
    "onlyContributorsCanApproveARequest": true,
    "minimumContributionPercentageRequired": 5,
    "minimumApprovalsPercentageRequired": 50,
    "history": "<h1><strong>Introducing the Flux Keyboard</strong></h1><p>Until now, keyboards have not reached their full potential. Keyboards are tactile, but powerful shortcuts are hidden behind unchanging keys. Touchscreens are adaptable but are prone to misclicks and can’t be used by feel.</p><p>The Flux Keyboard combines the best of both worlds.</p><p>By incorporating the tactility and speed of a mechanical keyboard with the adaptability of a screen it breaks down the barriers between you and what you want to get done.</p><h1><strong>Adaptive Display</strong></h1><p><strong>Any software | Any language | Any style</strong></p><p>A Full HD IPS display automatically switches between profiles to reveal relevant keyboard shortcuts and fully customisable macros for any software or in any language. It also allows customisation of the keyboard with any background image, video, or an interactive style.</p><p><strong>Any Software</strong></p><p>Layouts are available for many popular applications, modify those layouts to suit what you do or make your own custom layout for any other software. See FAQ for full list of applications supported by default.</p><p><strong>Any Language</strong></p><p>27+ languages supported by default. Configure it the way you want.</p><h3><strong>Save Time</strong></h3><p>What would you do with an extra 60 hours?</p><p>Using keyboard shortcuts can save significant amounts of time. Studies have shown that users can save several seconds per minute compared to using a mouse. This adds up to about 60 hours over a year.</p><p><strong>2 sec / 1 min = 15 min / work day = 75 min / 5- day week = 60 hrs / year</strong></p><h3><strong>Learn New Skills</strong></h3><p>Learning what each key does in an application can be tedious.</p><p>Whether it's an application you only use occasionally, or every day but have only learnt a few of the shortcuts. The Flux Keyboard can show you exactly where any shortcut is.</p><p>Even if you are an expert in your field and know every hotkey, there is always something new you can add to your skill set.</p><ul><li>Premiere Pro expert? Learn After Effects.</li><li>Blender or Maya pro? Learn Unity or Unreal</li><li>Bored of VS Code? Try Vim</li></ul><p>The Flux Keyboard accelerates your path to mastering any new software skill set.</p><h1><strong>Maglev Keyswitches</strong></h1><p>Each key is suspended by two pairs of magnets which act as a spring providing the return force and a satisfying low friction travel in either tactile or linear switch varieties. The position of each key is sensed by hall effect sensors positioned underneath the screen.</p><p><strong>What are Hall Effect Sensors?</strong></p><p>Hall effect sensors measure the strength of magnetic fields. They can be incredibly precise and are frequently used in applications where high reliability is a priority. The sensors used in the Flux Keyboard do not act like switches but rather can sense the precise position of each key.</p><p><strong>Advantages for Gaming</strong></p><p><em>Adjustable Actuation Point</em></p><p>The point at which the keypress is triggered can be customised in 0.1mm increments for each key individually. Earlier actuation means faster response as there is less distance to travel. Later actuation can prevent misclicks of certain keys.</p><p><em>Rapid Trigger</em></p><p>When rapid repeated keystrokes are required, the limiting factor becomes key release. Traditional mechanical keys must be moved to a higher release point before they can be activated again, slowing the whole process down compared to analog keys which can be released immediately.</p><p><em>NKRO = no ghosting , Zero debounce time = lower latency</em></p><h1><strong>Interchangeable Modules</strong></h1><p>Up to 4 modules can be attached to the keyboard magnetically to enhance your productivity and creativity. There are 4 types of modules available which can be mixed and rearranged in seconds in any of 256 different combinations to match your desired use case.</p><h3><strong>Passive Module</strong></h3><p>By default, the Flux keyboard features passive modules providing a wide window above the keyboard to display information such as weather and system information.</p><h3><strong>Side Dial Module</strong></h3><p>Use it as a scroll wheel, volume wheel, or assign it to any variable in supported applications.</p><p>The side dial features a machined aluminium wheel, which can switch between a clicked and smooth rotation, and a transparent rocker switch to switch between functions and view dial status.</p><h3><strong>Triple Dial Module</strong></h3><p>This module features 3 smooth dials for adjusting multiple variables in supported applications and volume mixing between applications*. The display area below the dials indicate function and status of each variable.</p><h2><strong>Hot Swappable Frame</strong></h2><p>Truly hot swappable 84-key keyframes to switch between tactile keys and linear keys in as little as 2 seconds.</p><p>Frame Options:</p><p><em>Tactile - 55g Weight</em></p><ul><li>Tactile bump in key travel that provides feedback when pressed</li><li>Ideal for typing, general use</li></ul><p><em>Linear - 45 g Weight</em></p><ul><li>Linear travel with gradual increase in force over travel</li><li>Ideal for gaming</li></ul><h2><strong>Easy Maintenance</strong></h2><p>A seamless design minimises any trapping of dust or debris and the removable key frame provides a cleaning process that is much simpler than with any conventional keyboard. Simply lift up the frame and wipe away debris.</p>",
    "risks": "<p><span style='color: rgb(40, 40, 40);'>Flux Keyboard has been in development for some time and has had a number of versions made, tested and evaluated. The Flux Keyboard is a very unique product It is important to understand that it is also more complex than most keyboards on the market.</span></p><p><span style='color: rgb(40, 40, 40);'>The manufacturing process carries with it risk of delays from complications in transitioning to mass production and supply chain disruption. However, we are working with a number of reliable and experienced manufacturers with strong track records of producing high-quality products and have sought out backup suppliers to mitigate any risks.</span></p><p><span style='color: rgb(40, 40, 40);'>Regarding logistics, shipping conditions in the world can be difficult to predict and our backers are from all over the world. Delays can be introduced by external circumstances such as customs, local postal services and shifts in the cost of global logistics. We will do our best to manage these issues by partnering with reputable shipping companies and letting you know as soon as possible if there are any changes to the estimated delivery date.</span></p>",
    "rewards": "<h2><strong><u>Contribuir&nbsp;450 AU$&nbsp;o más</u></strong></h2><p><span style='color: rgb(101, 105, 105);'>APROX.&nbsp;300 $</span></p><p>Keyframe and module colour choice to be taken in post campaign survey.</p><p>INCLUYE:</p><ul><li>Flux Keyboard</li><li>1 Keyframe</li><li>1+2+3 slot Passive Module pack</li><li>USB C and USB A cables</li></ul><p>ENTREGA APROXIMADA<span style='color: rgb(101, 105, 105);'>: </span>nov 2023</p><p>ENVÍO A<span style='color: rgb(101, 105, 105);'>: </span>Cualquier parte del mundo</p><p><br></p><h2><strong><u>Contribuir&nbsp;495 AU$&nbsp;o más</u></strong></h2><p><span style='color: rgb(101, 105, 105);'>APROX.&nbsp;332 $</span></p><p>Keyframe and module colour choice to be taken in post campaign survey.</p><p>INCLUYE:</p><ul><li>2 Flux Keyboard</li><li>2 Keyframe</li><li>1+2+3 slot Passive Module pack</li><li>USB C and USB A cables</li></ul><p>ENTREGA APROXIMADA<span style='color: rgb(101, 105, 105);'>: </span>oct 2023</p><p>ENVÍO A<span style='color: rgb(101, 105, 105);'>: </span>Cualquier parte del mundo</p>"
  },
  {
    "creator": "0x47E54345335d14A5FbC8EaA9eD10Dd5B9EC8392D",
    "name": "The Ultimate Digital Planner",
    "description": "Works with iPad and Android Tablets. Supported Annotation Apps: GoodNotes, ZoomNotes, NotesWriter, Notability, Noteshelf, and Xodo",
    "imageVersion": 1,
    "image": "digital-planner.jpeg",
    "managers": [
      "0x47E54345335d14A5FbC8EaA9eD10Dd5B9EC8392D"
    ],
    "managersCanBeAddedOrRemoved": false,
    "managersCanTransferMoneyWithoutARequest": false,
    "requestsCanBeCreated": true,
    "onlyManagersCanCreateARequest": true,
    "onlyContributorsCanApproveARequest": true,
    "minimumContributionPercentageRequired": 5,
    "minimumApprovalsPercentageRequired": 50,
    "history": "<p>This is the #1 digital planner tool that organizes your day based on your priorities, purpose, and goals to achieve the perfect balance between your personal, professional, and family time.</p><p>We realized there are too many planners in the market, but this premium digital planner has many unique features are added that make it stand out from most other planners.</p><p>Let’s get started and make this year a superb one!</p><p><br></p><p><strong>𝗪𝗛𝗔𝗧’𝗦 𝗜𝗡𝗖𝗟𝗨𝗗𝗘𝗗?</strong></p><ul><li>2023 Full-Year Digital Planner</li><li>2024 Full-Year Digital Planner</li><li>Undated Digital Planner (Use for any year)</li></ul>",
    "risks": "<p><span style='color: rgb(40, 40, 40)'>This is the #1 digital planner tool that organizes your day based on your priorities, purpose, and goals to achieve the perfect balance between your personal, professional, and family time.</span></p><p><span style='color: rgb(40, 40, 40);'>We realized there are too many planners in the market, but this premium digital planner has many unique features are added that make it stand out from most other planners.</span></p>",
    "rewards": "<h2><strong><u>Contribuir&nbsp;495 £ o más</u></strong></h2><p><span style='color: rgb(101, 105, 105);'>APROX.&nbsp;9 $</span></p><h4><strong>Digital Planner</strong></h4><p>This is the #1 digital planner tool that organizes your day based on your priorities, purpose, and goals to achieve the perfect balance between your personal, professional, and family time.</p><p>We realized there are too many planners in the market, but this premium digital planner has many unique features are added that make it stand out from most other planners.</p><p>Let’s get started and make this year a superb one!</p><p>ENTREGA APROXIMADA<span style='color: rgb(101, 105, 105);'>: </span>abr 2023</p>"
  },
  {
    "creator": "0xeA308c1e2Be69CCdCc83B0Bf10ccDdd092c02296",
    "name": "Recaudación de fondos para los bomberos de Corrientes",
    "description": "Ayudanos a recaudar fondos para comprar nuevos equipos, alimentos, cosas de enfermería y más para los bomberos de Corrientes que se encuentra combatiendo los indencios",
    "imageVersion": 1,
    "image": "fire.jpeg",
    "managers": [
      "0xeA308c1e2Be69CCdCc83B0Bf10ccDdd092c02296"
    ],
    "managersCanBeAddedOrRemoved": true,
    "managersCanTransferMoneyWithoutARequest": true,
    "requestsCanBeCreated": true,
    "onlyManagersCanCreateARequest": true,
    "onlyContributorsCanApproveARequest": true,
    "minimumContributionPercentageRequired": 5,
    "minimumApprovalsPercentageRequired": 50,
    "history": "",
    "risks": "",
    "rewards": ""
  },
  {
    "creator": "0x37065587f2BcA4201a5f58AF109797Ec70e6512B",
    "name": "Doná a UNICEF y hacé la diferencia",
    "description": "Gracias a personas como vos, UNICEF puede trabajar para que más niños, niñas y adolescentes reciban más y mejor salud, educación y protección en la Argentina y en el mundo",
    "imageVersion": 1,
    "image": "girl.jpeg",
    "managers": [
      "0x37065587f2BcA4201a5f58AF109797Ec70e6512B"
    ],
    "managersCanBeAddedOrRemoved": true,
    "managersCanTransferMoneyWithoutARequest": true,
    "requestsCanBeCreated": true,
    "onlyManagersCanCreateARequest": true,
    "onlyContributorsCanApproveARequest": true,
    "minimumContributionPercentageRequired": 5,
    "minimumApprovalsPercentageRequired": 50,
    "history": "",
    "risks": "",
    "rewards": ""
  }
]